autojump
bat
chicken
cmake
cscope
fzf
gedit
git
glfw
gotop
htop
kubernetes-cli
llvm
lsd
neovim
octave
pandoc
pyenv
pygtk
ranger
ruby
tcl-tk
tmux
zegervdv/zathura/zathura-pdf-poppler
